[Pwn_Aristo_F_2 DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_Aristo_F_2:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="Aristocrata"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

